
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "加密："; ObjectID = "204"; */
"204.title" = "加密：";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "205"; */
"205.title" = "密码：";

/* Class = "NSTextFieldCell"; title = "用户名："; ObjectID = "206"; */
"206.title" = "用户名：";

/* Class = "NSButtonCell"; title = "注册新账号"; ObjectID = "209"; */
"209.title" = "注册新账号";
